[
    {
        "id": "1",
        "name": "Novamos® Paws & Dry Shampoo",
        "description": "Novamos® Paws & Dry shampoo merupakan produk pembersih kaki dan badan hewan terbuat dari bahan yang aman untuk hewan peliharaan.",
        "long_description": "<p>Novamos® Paws & Dry shampoo merupakan produk pembersih kaki dan badan hewan terbuat dari bahan yang aman untuk hewan peliharaan. Tidak mengandung pewarna dan pewangi sintesis.<\/p><p>Kandungan aloe vera yang terdapat pada waterless Paws & Dry shampoo berfungsi membantu menjaga kelembapan dan melebutkan kaki dan badan hewan.<\/p>",
        "image_url": "https:\/\/novamos.id\/wp-content\/uploads\/2024\/09\/Template-Mock-Up-Waterless-Paws-and-Dry-Shampoo-111x300.png",
        "price": "35200"
    },
    {
        "id": "2",
        "name": "Novamos® Pet Odor Remover Spray",
        "description": "Novamos® Pet odor Remover Spray merupakan cairan khusus untuk menghilangkan bau yang disebabkan kotoran anabul.",
        "long_description": "<p>Novamos® Pet odor Remover Spray merupakan cairan khusus untuk menghilangkan bau yang disebabkan kotoran anabul. Hadir dengan 4 varian aroma buah segar dan dilengkapi antibacterial formula, terbukti ampuh membunuh bakteri penyebab bau kurang sedap pada kandang anabul dan menghindarkan anabul dari resiko penyakit. Menggunakan bahan yang aman untuk anabul sehingga anda tidak perlu khawatir akan meracuni anabul.<\/p>",
        "image_url": "https:\/\/novamos.id\/wp-content\/uploads\/2024\/09\/3-NOR-300x300.png",
        "price": "45500"
    },
    {
        "id": "3",
        "name": "Novamos® Pet Hair Treatment Shampoo",
        "description": "Novamos® NOVAMOS Pet Hair Treatment Shampoo adalah perawatan yang menutrisi dan memberikan transformasi bulu anabul kering dan rusak menjadi lebih lembut dan lebat.",
        "long_description": "<p>Novamos® NOVAMOS Pet Hair Treatment Shampoo adalah perawatan yang menutrisi dan memberikan transformasi bulu anabul kering dan rusak menjadi lebih lembut dan lebat.<\/p>",
        "image_url": "https:\/\/novamos.id\/wp-content\/uploads\/2024\/09\/Mockup-Pethair-300x300.png",
        "price": "40950"
    },
    {
        "id": "4",
        "name": "Novamos® VCO Virgin Coconut Oil",
        "description": "Novamos® VCO merupakan minyak kelapa murni yang terbuat dari bahan baku kelapa segar.",
        "long_description": "<p>Novamos® VCO merupakan minyak kelapa murni yang terbuat dari bahan baku kelapa segar. Sebagai salah satu “makanan super” utama yang ditawarkan alam, minyak kelapa dapat bermanfaat bagi manusia dalam berbagai cara, mulai dari memasak hingga merawat kulit kering, bahkan meningkatkan fungsi sistem kekebalan tubuh. Namun, apakah minyak ini juga memberikan manfaat yang sama untuk anabul?<\/p><p>Salah satu kegunaan paling umum dari minyak kelapa untuk anabul adalah mengobati alergi kulit atopik, membantu meningkatkan kesehatan kulit, dan bulu pada anabul.<\/p>",
        "image_url": "https:\/\/novamos.id\/wp-content\/uploads\/2024\/09\/Bottle-New-Label-102x300.png",
        "price": "24000"
    },
    {
        "id": "5",
        "name": "Novamos® Pet Shampoo Degreaser",
        "description": "Novamos® Pet Shampoo Degreaser merupakan Shampoo khusus yang diformulasikan untuk hewan peliharaan terbuat dari surfaktan dan bahan-bahan alami yang aman bagi kulit dan bulu hewan sehingga tidak berbahaya bagi anabul.",
        "long_description": "<p>Novamos® Pet Shampoo Degreaser merupakan Shampoo khusus yang diformulasikan untuk hewan peliharaan terbuat dari surfaktan dan bahan-bahan alami yang aman bagi kulit dan bulu hewan sehingga tidak berbahaya bagi anabul.<\/p><p>Kandungan lemongrass extract dalam shampoo berfungsi mengangkat minyak berlebih, mencegah bulu kusut dan menggumpal. Lemongrass extract juga memiliki sifat antibakteri sehingga menjaga kulit hewan tetap bersih dan sehat. Selain itu kandungan citric acidnya membantu menjaga keseimbangan pH dan mencegah pertumbuhan mikroba. Novamos shampoo degreaser tidak mengandung pengawet yang berbahaya untuk hewan seperti paraben. Memiliki aroma khas lemongrass yang memberikan keharuman menyegarkan.<\/p>",
        "image_url": "https:\/\/novamos.id\/wp-content\/uploads\/2024\/09\/Bottle-New-Label-102x300.png",
        "price": "32900"
    },
    {
        "id": "6",
        "name": "Novamos® Pet Parfume",
        "description": "Novamos® Pet Parfum merupakan parfum binatang peliharaan yang terbuat dari bahan-bahan pilihan. Tidak lengket dan wangi tahan lama.",
        "long_description": "<p>Novamos® Pet Parfum merupakan parfum binatang peliharaan yang terbuat dari bahan-bahan pilihan. Tidak lengket dan wangi tahan lama.<\/p><p>Dengan wangi segar, memberikan keharuman yang menyegarkan untuk binatang peliharaan sepanjang hari.<\/p><p>Mengandung conditioner yang dapat menjaga supaya bulu tetap bagus dan lembut.<\/p><p>Parfum anabul wanginya tahan lama dan membuat bulu terlihat segar.<\/p>",
        "image_url": "https:\/\/novamos.id\/wp-content\/uploads\/2024\/09\/Pet-Parfum-Mockup-FILEminimizer-85x300.png",
        "price": "24000"
    },
    {
        "id": 7,
        "name": "Novamos® Tisu Mata",
        "description": "Novamos® Pet Eye Wipes untuk membersihkan noda mata hewan peliharaan. Memiliki bahan Decyl Glucoside, Aloe Vera Extract, Tocopherol, Olive Oil yang ampuh bersihkan kotoran di bagian sensitif sekitar area mata. Aman sehingga bisa untuk pemakaian sehari-hari. Cocok untuk anjing, kucing, kelinci, dan hewan peliharaan lainnya.",
        "long_description": "<p>Novamos® Pet Eye Wipes untuk membersihkan noda mata hewan peliharaan. Memiliki bahan Decyl Glucoside, Aloe Vera Extract, Tocopherol, Olive Oil yang ampuh bersihkan kotoran di bagian sensitif sekitar area mata. Aman sehingga bisa untuk pemakaian sehari-hari. Cocok untuk anjing, kucing, kelinci, dan hewan peliharaan lainnya.<\/p>",
        "image_url": "https:\/\/novamos.id\/wp-content\/uploads\/2024\/09\/Mockup-Tisu-Mata-FILEminimizer-300x300.png",
        "price": 36400
    },
    {
        "id": 8,
        "name": "Novamos® Tisu Telinga",
        "description": "Novamos® Pet Ear Wipes untuk membersihkan noda telinga hewan peliharaan. Memiliki bahan Decyl Glucoside, Aloe Vera Extract, Tocopherol, Olive Oil yang ampuh bersihkan kotoran di bagian sensitif sekitar area telinga. Aman sehingga bisa untuk pemakaian sehari-hari. Cocok untuk anjing, kucing, kelinci, dan hewan peliharaan lainnya.",
        "long_description": "<p>Novamos® Pet Ear Wipes untuk membersihkan noda telinga hewan peliharaan. Memiliki bahan Decyl Glucoside, Aloe Vera Extract, Tocopherol, Olive Oil yang ampuh bersihkan kotoran di bagian sensitif sekitar area telinga. Aman sehingga bisa untuk pemakaian sehari-hari. Cocok untuk anjing, kucing, kelinci, dan hewan peliharaan lainnya.<\/p>",
        "image_url": "https:\/\/novamos.id\/wp-content\/uploads\/2024\/09\/Mockup-Tisu-Telinga-FILEminimizer-300x300.png",
        "price": 32800
    },
    {
        "id": 9,
        "name": "Novamos® Anti Kutu Kucing",
        "description": "Novamos® Anti Kutu Spray adalah solusi efektif dan aman untuk mengatasi kutu dan parasit pada kucing, anjing, serta hewan peliharaan lainnya. Formulanya yang inovatif untuk membunuh kutu, tungau, dan parasit eksternal lainnya, sekaligus mencegah infestasi kembali. ",
        "long_description": "<p>Novamos® Anti Kutu Spray adalah solusi efektif dan aman untuk mengatasi kutu dan parasit pada kucing, anjing, serta hewan peliharaan lainnya. Formulanya yang inovatif untuk membunuh kutu, tungau, dan parasit eksternal lainnya, sekaligus mencegah infestasi kembali. <\/p><p>Produk ini telah teruji aman dan tidak mengandung bahan kimia berbahaya, sehingga tetap aman jika tidak sengaja terjilat oleh hewan peliharaan.  Menjadikannya pilihan terbaik untuk perawatan anti kutu tanpa risiko kesehatan bagi hewan maupun pemilik.<\/p><p>Dapatkan perlindungan menyeluruh dengan Novamos Anti Kutu Spray, untuk menjaga kenyamanan dan kesehatan hewan peliharaan Anda sepanjang hari!<\/p>",
        "image_url": "https:\/\/novamos.id\/wp-content\/uploads\/2024\/09\/Template-Mockup-Spray-100ml-FILEminimizer-300x300.png",
        "price": 25000
    },
    {
        "id": 10,
        "name": "Novamos® Catnip Spray",
        "description": "Novamos® Catnip Spray adalah produk yang dirancang khusus untuk membuat kucing Anda merasa lebih rileks dan bahagia. Dengan ekstrak alami catnip berkualitas tinggi, spray ini mampu menarik perhatian kucing dan memberikan efek menenangkan. Novamos Catnip Spray cocok untuk melatih perilaku kucing, mengalihkan perhatian dari perabot rumah, atau sebagai hiburan saat bermain.",
        "long_description": "<p>Novamos® Catnip Spray adalah produk yang dirancang khusus untuk membuat kucing Anda merasa lebih rileks dan bahagia. Dengan ekstrak alami catnip berkualitas tinggi, spray ini mampu menarik perhatian kucing dan memberikan efek menenangkan. Novamos Catnip Spray cocok untuk melatih perilaku kucing, mengalihkan perhatian dari perabot rumah, atau sebagai hiburan saat bermain.<\/p><p>Produk ini aman digunakan pada berbagai permukaan seperti mainan, tiang garukan, dan tempat tidur kucing. Formulanya yang tidak beracun membuatnya aman terhirup dan dijilat oleh kucing Anda.<\/p><p>Dapatkan Novamos Catnip Spray dan berikan momen relaksasi menyenangkan bagi kucing kesayangan Anda setiap hari!<\/p>",
        "image_url": "https:\/\/novamos.id\/wp-content\/uploads\/2024\/09\/Template-Mockup-Spray-100ml-FILEminimizer-1-300x300.png",
        "price": 30000
    },
    {
        "id": 11,
        "name": "Novamos® Paw Cream",
        "description": "Novamos® Paw Cream merupakan produk yang difromulasikan untuk melindungi dan memulihkan bantalan kaki kucing atau anjing, mencegah terbentuknya callus atau kapalan yang dapat menyebabkan infeksi dan rasa sakit saat berjalan.",
        "long_description": "<p>Novamos® Paw Cream merupakan produk yang difromulasikan untuk melindungi dan memulihkan bantalan kaki kucing atau anjing, mencegah terbentuknya callus atau kapalan yang dapat menyebabkan infeksi dan rasa sakit saat berjalan.<\/p><p>Terbuat dari bahan-bahan alami yang aman untuk hewan peliharaan seperti Olea European Fruit Oil yang berfungsi untuk melembabkan dan melindungi bantalan kaki serta Cera Alba yang kaya akan vitamin A mendorong regenerasi sel epitel kulit. Kandungan tocopherol pada Novamos Paw Cream berfungsi untuk melindungi kulit dari radikal bebas, mendorong pembaharuan sel serta memperbaiki lapisan epidermal pada kulit. Selain berbagai manfaat yang dihasilkan dari Novamos Paw Cream, desain kemasannya juga dibuat untuk memudahkan konsumen dalam mengaplikasikan produk.<\/p>",
        "image_url": "https:\/\/novamos.id\/wp-content\/uploads\/2024\/09\/Novamos-Paw-Cream-Open-300x300.png",
        "price": 26000
    },
    {
        "id": 12,
        "name": "Novamos® Salep Scabies & Jamur",
        "description": "Novamos® Salep Scabies & Jamur adalah solusi ampuh untuk mengatasi masalah scabies, gatal, dan iritasi kulit pada kucing, anjing, serta hewan peliharaan lainnya.",
        "long_description": "<p>Novamos® Salep Scabies & Jamur adalah solusi ampuh untuk mengatasi masalah scabies, gatal, dan iritasi kulit pada kucing, anjing, serta hewan peliharaan lainnya. Formula khususnya bekerja efektif untuk membunuh tungau penyebab scabies, sekaligus mempercepat penyembuhan kulit yang teriritasi. Diformulasikan dengan bahan anti-inflamasi dan anti-bakterial, salep ini mampu meredakan rasa gatal dan mencegah infeksi lanjutan.<\/p><p>Aman digunakan pada hewan peliharaan, Novamos Salep Scabies tidak mengandung bahan kimia berbahaya dan telah teruji secara klinis. Cocok untuk pemakaian sehari-hari hingga scabies teratasi sepenuhnya, tanpa menimbulkan efek samping berbahaya.<\/p><p>Rawat kesehatan kulit hewan peliharaan Anda dengan Novamos Salep Scabies untuk hasil yang cepat dan aman!<\/p>",
        "image_url": "https:\/\/novamos.id\/wp-content\/uploads\/2024\/10\/Botol-Salep-Scabies-Mockup-FILEminimizer-300x241.png",
        "price": 30000
    },
    {
        "id": 13,
        "name": "Novamos® Salep Luka & Anti Inflamasi",
        "description": "Novamos® Salep Luka & Anti Inflamasi adalah salep perawatan luka yang efektif untuk kucing, anjing, dan hewan peliharaan lainnya.",
        "long_description": "<p>Novamos® Salep Luka & Anti Inflamasi adalah salep perawatan luka yang efektif untuk kucing, anjing, dan hewan peliharaan lainnya. Diformulasikan dengan bahan alami yang cepat meresap, salep ini membantu mempercepat proses penyembuhan luka, baik akibat gigitan, goresan, atau infeksi kulit. Selain itu, kandungan anti-bakterial dan anti-inflamasi dalam Novamos Salep Luka mencegah infeksi lanjutan dan mengurangi peradangan pada area luka.<\/p><p>Aman digunakan setiap hari, Novamos Salep Luka tidak mengandung bahan kimia berbahaya, sehingga cocok untuk kulit sensitif hewan peliharaan Anda. Produk ini juga cepat kering dan aman jika terjilat hewan.<\/p><p>Pastikan hewan kesayangan Anda mendapatkan perawatan luka terbaik dengan Novamos Salep Luka, untuk hasil yang optimal dan aman!<\/p>",
        "image_url": "https:\/\/novamos.id\/wp-content\/uploads\/2024\/10\/Botol-Salep-Luka-Mockup-FILEminimizer-300x241.png",
        "price": 30000
    },
    {
        "id": 14,
        "name": "Novamos® Tetes Telinga Anabul",
        "description": "Novamos® Tetes Telinga Anabul adalah solusi ampuh untuk mengatasi infeksi telinga, kotoran berlebih, dan tungau pada kucing, anjing, serta hewan peliharaan lainnya",
        "long_description": "<p>Novamos® Tetes Telinga Anabul adalah solusi ampuh untuk mengatasi infeksi telinga, kotoran berlebih, dan tungau pada kucing, anjing, serta hewan peliharaan lainnya. Diformulasikan dengan bahan anti-bakteri, anti-jamur, dan anti-parasit, obat tetes ini secara efektif membersihkan telinga, meredakan peradangan, dan mencegah infeksi telinga lebih lanjut.<\/p><p>Aman untuk digunakan sehari-hari, Novamos Obat Tetes Telinga bekerja lembut di area sensitif telinga hewan peliharaan tanpa menyebabkan iritasi. Produk ini juga mudah diaplikasikan dengan desain botol yang memastikan tetesan akurat dan efektif.<\/p><p>Berikan perawatan telinga terbaik untuk hewan peliharaan Anda dengan Novamos Obat Tetes Telinga, untuk telinga yang bersih, sehat, dan bebas dari gangguan infeksi!<\/p>",
        "image_url": "https:\/\/novamos.id\/wp-content\/uploads\/2024\/10\/NOVAMOS-Tetes-Telinga-10ml-Mockup-FILEminimizer-110x300.png",
        "price": 32000
    },
    {
        "id": 15,
        "name": "Novamos® Suplement Imunitas & Antivirus",
        "description": "Novamos® Suplement Imunitas & Antivirus adalah suplemen nutrisi lengkap yang dirancang untuk meningkatkan daya tahan tubuh dan melawan virus pada kucing, anjing, serta hewan peliharaan lainnya",
        "long_description": "<p>Novamos® Suplement Imunitas & Antivirus adalah suplemen nutrisi lengkap yang dirancang untuk meningkatkan daya tahan tubuh dan melawan virus pada kucing, anjing, serta hewan peliharaan lainnya. Diperkaya dengan bahan-bahan alami yang mendukung sistem kekebalan tubuh, suplemen ini membantu melindungi hewan peliharaan Anda dari infeksi virus dan penyakit.<\/p><p>Formulanya yang aman dan mudah dikonsumsi membuatnya cocok untuk penggunaan harian, membantu mempercepat pemulihan dari penyakit sekaligus menjaga kesehatan hewan peliharaan Anda secara optimal. Cocok untuk semua jenis hewan peliharaan, dari kucing dan anjing hingga hewan lainnya.<\/p><p>Berikan perlindungan ekstra dengan Novamos Suplement Imunitas & Antivirus, agar hewan peliharaan Anda selalu sehat dan kuat!<\/p>",
        "image_url": "https:\/\/novamos.id\/wp-content\/uploads\/2024\/10\/Mockup-Suplement-Imunitas-FILEminimizer-176x300.png",
        "price": 40000
    },
    {
        "id": 16,
        "name": "Novamos® Suplement Kulit, Bulu & Mata",
        "description": "Novamos® Suplement Kulit, Bulu & Mata adalah suplemen nutrisi lengkap yang diformulasikan khusus untuk menjaga kesehatan kulit, kilau bulu, dan kejernihan mata pada kucing, anjing, serta hewan peliharaan lainnya.",
        "long_description": "<p>Novamos® Suplement Kulit, Bulu & Mata adalah suplemen nutrisi lengkap yang diformulasikan khusus untuk menjaga kesehatan kulit, kilau bulu, dan kejernihan mata pada kucing, anjing, serta hewan peliharaan lainnya. Diperkaya dengan vitamin dan mineral penting, seperti Omega-3, biotin, dan vitamin A, suplemen ini membantu mengatasi masalah kulit kering, memperbaiki bulu yang kusam, serta menjaga kesehatan mata agar tetap tajam.<\/p><p>Aman dikonsumsi setiap hari, suplemen ini membantu mengurangi kerontokan bulu, mempercepat regenerasi kulit, dan mendukung kesehatan mata. Cocok untuk semua ras dan ukuran hewan peliharaan, memberikan perawatan dari dalam untuk penampilan dan kesehatan yang optimal.<\/p><p>Dapatkan kulit, bulu, dan mata yang sehat untuk hewan kesayangan Anda dengan Novamos Suplement Kulit, Bulu, & Mata, solusi lengkap untuk perawatan luar dalam!<\/p>",
        "image_url": "https:\/\/novamos.id\/wp-content\/uploads\/2024\/10\/Mockup-Suplement-Kulit-Bulu-Mata-FILEminimizer-176x300.png",
        "price": 40000
    }
]